<section class="content">

	<div class="block">

		<aside class="leftSide">
			<?= $this->loadView('project/elements/categories') ?>
		</aside>

		<aside class="rightSide">

			<div class="pay-text">
				<div class="links">
					<a href="#" class="l le"><span>Информация о заказах по Украине</span></a>

					<div class="l ri active">
						Информация о заказах по России и СНГ
					</div>
				</div>

				<div class="sub-head">
					Доставка и оплата
				</div>

				<ol class="accordion">
					<li>
						<a href="#" class="name"><span>Каков размер минимального заказа?</span></a>

						<div class="text">
							<p>
								Минимальный заказ для России - 10 любых единиц товара. В одном заказе вы можете купить и сумки и одежду.
							</p>
						</div>
					</li>
					<li>
						<a href="#" class="name"><span>Как оплатить заказ?</span></a>

						<div class="text">
							<p>
								Минимальный заказ для России - 10 любых единиц товара. В одном заказе вы можете купить и сумки и одежду.
							</p>
						</div>
					</li>
					<li>
						<a href="#" class="name"><span>Как сообщить об оплате?</span></a>

						<div class="text">
							<p>
								Минимальный заказ для России - 10 любых единиц товара. В одном заказе вы можете купить и сумки и одежду.
							</p>
						</div>
					</li>
					<li>
						<a href="#" class="name"><span>Сколько времени занимает обработка заказа?</span></a>

						<div class="text">
							<p>
								Минимальный заказ для России - 10 любых единиц товара. В одном заказе вы можете купить и сумки и одежду.
							</p>
						</div>
					</li>
					<li>
						<a href="#" class="name"><span>Доступные виды доставок</span></a>

						<div class="text">
							<p>
								Минимальный заказ для России - 10 любых единиц товара. В одном заказе вы можете купить и сумки и одежду.
							</p>
						</div>
					</li>
					<li>
						<a href="#" class="name"><span>Обмен, возврат. Какие условия?</span></a>

						<div class="text">
							<p>
								Минимальный заказ для России - 10 любых единиц товара. В одном заказе вы можете купить и сумки и одежду.
							</p>
						</div>
					</li>
				</ol>

				<div class="sub-sub-head">
					Заказ и оплата товара
				</div>

				<ul>
					<li>
						Минимальный заказ для России - 10 <strong>любых</strong> единиц товара. В одном заказе вы можете купить и сумки и одежду.
					</li>

					<li>
						Вы можете оплатить заказ моментально на сайте, при помощи: Единого кошелька, Карт Виза/Мастеркард, Маэстро, Альфа-клик, терминалов. Подробней о способах оплаты можно прочитать
						перейдя по <a href="#">ссылке</a>.
					</li>

					<li>
						<strong>Прием заказов: - Пн. Вт. Ср. Чт. Пт. Сб. Воскресенье - выходной</strong>
					</li>
				</ul>

				<hr>

				<div class="sub-sub-head">
					Обработка и отправка заказа
				</div>

				<ul>
					<li>
						<strong>Мы начинаем собирать заказ сразу после поступления денег на счет.
						<br>
						Сборка занимает от 1 до 6 рабочих дней.</strong>
						<br>
						(при отсутствии товара на складе - до 10 дней)
						<br>
						Обработка Вашего заказа начинается сразу после получения сообщения от Вас об оплате.
						<br>
						Отправок день-в-день -— нет.
					</li>
				</ul>

				<p class="time">
					Отправки мы производим вечером, после <strong>18:00</strong>
				</p>

				<p class="calender">
					Дни отправки Ваших заказов: <strong>Пн. Вт. Ср. Чт. Сб.</strong>
					<br>
					В пятницу и воскресенье отправок нет.
				</p>

				<hr>

				<div class="sub-sub-head">
					Доставка
				</div>

				<p class="sp">
					Для расчета примерной стоимости доставки используйте усредненный вес одной вещи равный 0,5 кг.
				</p>

				<ul>
					<li>
						<strong>Экспресс-доставка</strong> — самый быстрый и надежный способ доставки.
						<br>
						Доставка ло ТК в России составляет 1.25$ за единицу.
						<br>
						<strong>При получении вы оплачиваете только тариф ТК за доставку*</strong>
						<br>
						Кроме 'Почты России' и "КурьерСервисЭкспресс’, оплачивается вместе с заказом и стоимостью экспресс доставки, при
						<br>
						получении Вы ничего не платите.
						<br>
						Доставку по России в ближайшее отделение перевозчика в Вашем городе осуществляют компании:
						<br>
						Пэк, ЖелДор, БайкалСервис. Деловые линии, КурьерСервисЭкспресс (адреснаядоставка) и Почта России.
						<br>
						Информация о компаниях перевозчиках в России:
						<br>
						«ПЭК» - сроки и стоимость доставки указаны на сайте 6«ррecom.ru «ЖелДорЭкспедиция» - сроки и стоимость доставки указаны на сайте <a
						href="#"><strong>http://www.pecom.ru</strong></a>
						<br>
						«Деловые Линии» - данная транспортная компания требует указывать паспортные данные получателя. Сроки и стоимость доставки указаны на сайте <a
						href="#"><strong>http://www.dellin.ru/</strong></a>
						<br>
						«Байкал-Сервис» - сроки и стоимость доставки указаны на сайте <a href="#"><strong>http://www.baikalsr.ru/</strong></a>
						<br>
						«КурьерСервисЭкспресс» - сроки и стоимость доставки указаны на сайте <a href="#"><strong>http://www.cse.ru/lang-rus/</strong></a>
						<br>
						«Почта России» - сроки доставки указаны на сайте <a href="#"><strong>http://www.russianpost.ru</strong></a>
						<br>
						<br>

						С момента отправки заказа, с нашего склада до прибытия в терминал транспортной компании в России, как правило, <strong>проходит 3-4 дня.</strong>
						<br>
						Номер трека Вы получите после получения груза транспортной компанией в России.
					</li>

					<li>
						<strong>Доставка поездом</strong> - Срок доставки зависит от расписания поездов.
						<br>
						Стоимость 2,5-3$ за 1 единицу товара. Оплата за доставку при получении.
						<br>
						<br>

						<p class="sp">
							Стоимость доставки 10 вещей составит 25-30$, в зависимости от направления.
						</p>
						Проверить наличие поезда в Ваш город можно <a href="#"><strong>http://www.uz.gov.ua/passangers/timetables</strong></a>
					</li>

					<li>
						<strong>«DIMEX»</strong> - Быстрый и надежный перевозчик, посылки гарантированно проходят таможню.
						Стоимость перевозки зависит от Вашего местоположения, так называемой геозоны. Расчитывается нашими менеджерами вручную

						<p class="sp">
							Примерная стоимость перевозки 10 вещей будет составлять 50-90$
						</p>
					</li>

					<li>
						<strong>Доставка «УкрПочтой»
						<br>
						Мы не доставляем «УкрПочтой» в Белоруссию.</strong>
						<br>
						Стоимость за первый кг 22 доллара за последующие 2 доллара.
						<br>
						Медленный вид доставки. Посылки идут минимум 2-3 недели.
						<br>
						<br>

						<p class="sp">
							Стоимость доставки 10 вещей по России составляете среднем 32$, в зависимости от расстояния.
						</p>

						Максимальный вес посылки составляет 20 кг.
						<br>
						Общая стоимость посылки не должна превышать 200$ в обязательной таможенной накладной, которую мы вкладываем в посылку для проверки на границе.
						<br>
						В связи с этим старайтесь разбивать большие заказы на несколько посылок.
					</li>

					<li>
						<strong>Доставка ЕМС</strong> - Срок доставки 5-14 дней.
						<br>
						Стоимость 40 долларов за первый кг., и 6 долларов за каждый последующий кг.
						<br>
						Также к стоимости доставки EMS будет прибавлена сумма в 3 доллара за упаковку каждой посылки.
						<br>
						<br>

						<p class="sp">
							Стоимость доставки 10 вещей по России составляете среднем 84$ в зависимости от расстояния.
						</p>

						Максимальный вес посылки - 30 кг. Общая стоимость посылки ЕМС, не должна превышать 300 евро
						<br>
						в обязательной таможенной накладной, которую мы вкладываем в посылку для проверки на границе. В связи с этим старайтесь разбивать большие заказы на несколько посылок.

					</li>
				</ul>

				<hr>

				<div class="sub-sub-head">
					Обмен и возврат товара
				</div>

				<ul>
					<li>
						Обмен товара производится только в случае производственного брака или пересорта.
						<br>
						<br>

						Если при получении заказа Вы обнаружили брак, или ошибку наших упаковщиков (это бывает крайне редко, но за это мы несем полную ответственность), Вы можете обменять товар за счет нашей
						компании в течение 14-ти дней с момента получения заказа. (номер ттн должен быть прислан нам в указанный ранее срок)
						<br>
						<br>

						<strong>Внимание! В случае брака обмен производится только на идентичную модель.</strong>
						<br>
						<br>

						Что в этом случае нужно делать:
						<br>
						<span class="red">1.</span> Написать нам письмо на e-mail: <a href="#"><strong>123@project.com</strong></a> с номером заказа и артикулом, к письму <strong>обязательно</strong> приложить <strong>фото</strong> брака
						<br>
						<br>

						<span class="red">2.</span> Отправить брак в течении 14-ти дней с момента получения заказа, в посылке в обязательном порядке должна присутствовать записка с указанием причины возврата, прислать Номер ТТН
						<br>
						на e-mail: <a href="#"><strong>123@project.com</strong></a> или продиктовать номер ТТН по тел.
						<br>
						Телефоны:
						<br>
						+380 (63) 589-69-66
						<br>
						+380 (99) 558-66-22
						<br>
						<br>

						<span class="red">3.</span> Обмен производится, только при наличии <strong>фото</strong> брака, только после получения вашей посылки
						<br>
						в течении 14-ти дней.
						<br>
						<br>

						<strong>Внимание: Ношеные, стираные, ошибочно Вами заказанные вещи обмену и возврату
						<br>
						не подлежат!</strong>
					</li>
				</ul>

				<div class="sub-sub-head size">
					Размерная сетка
				</div>

				<div class="sizes">
					<table border="1">
						<tr>
							<td>Международный</td>
							<td>Евро размер</td>
							<td>Российский</td>
							<td>Объем груди</td>
							<td>Объем бедер</td>
							<td>Объем талии</td>
						</tr>
						<tr>
							<td>S</td>
							<td>36</td>
							<td>42</td>
							<td>80-90</td>
							<td>80-90</td>
							<td>до 66</td>
						</tr>
						<tr>
							<td>M</td>
							<td>38</td>
							<td>44</td>
							<td>91-95</td>
							<td>91-96</td>
							<td>до 70</td>
						</tr>
						<tr>
							<td>L</td>
							<td>40</td>
							<td>46</td>
							<td>96-100</td>
							<td>97-104</td>
							<td>до 76</td>
						</tr>
						<tr>
							<td>XL</td>
							<td>—</td>
							<td>48</td>
							<td>102</td>
							<td>106</td>
							<td>78</td>
						</tr>
						<tr>
							<td>XXL</td>
							<td>—</td>
							<td>50</td>
							<td>104</td>
							<td>106-108</td>
							<td>82</td>
						</tr>
						<tr>
							<td>XXXL</td>
							<td>—</td>
							<td>52</td>
							<td>106</td>
							<td>109-112</td>
							<td>86</td>
						</tr>
					</table>
				</div>
			</div>

		</aside>
	</div>
</section>